{
  "text": {
    " ": 0,
    "h": 69,
    "o": 98,
    "l": 83,
    "a": 32,
    " h": 10,
    "ho": 76,
    "ol": 100,
    "la": 85,
    "a ": 33,
    " ho": 15,
    "hol": 77,
    "ola": 101,
    "la ": 86,
    " hol": 16,
    "hola": 78,
    "ola ": 102,
    "b": 43,
    "u": 119,
    "e": 54,
    "n": 94,
    "s": 109,
    " b": 4,
    "bu": 44,
    "ue": 120,
    "en": 61,
    "no": 95,
    "os": 103,
    "s ": 110,
    " bu": 5,
    "bue": 45,
    "uen": 123,
    "eno": 62,
    "nos": 96,
    "os ": 104,
    " bue": 6,
    "buen": 46,
    "ueno": 124,
    "enos": 63,
    "nos ": 97,
    "d": 47,
    "í": 135,
    " d": 7,
    "dí": 51,
    "ía": 136,
    "as": 39,
    " dí": 8,
    "día": 52,
    "ías": 137,
    "as ": 40,
    " día": 9,
    "días": 53,
    "ías ": 138,
    "q": 105,
    "é": 133,
    " q": 23,
    "qu": 106,
    "ué": 125,
    "é ": 134,
    " qu": 24,
    "qué": 107,
    "ué ": 126,
    " qué": 25,
    "qué ": 108,
    "t": 114,
    " t": 26,
    "ta": 115,
    "al": 37,
    "l ": 84,
    " ta": 27,
    "tal": 117,
    "al ": 38,
    " tal": 28,
    "tal ": 118,
    "y": 131,
    "he": 73,
    "ey": 64,
    "y ": 132,
    " he": 13,
    "hey": 74,
    "ey ": 65,
    " hey": 14,
    "hey ": 75,
    "i": 79,
    "ó": 139,
    " a": 1,
    "ad": 34,
    "di": 48,
    "ió": 80,
    "ós": 140,
    " ad": 2,
    "adi": 35,
    "dió": 49,
    "iós": 81,
    "ós ": 141,
    " adi": 3,
    "adió": 36,
    "diós": 50,
    "iós ": 82,
    " n": 20,
    " no": 21,
    " nos": 22,
    "v": 127,
    "m": 90,
    " v": 29,
    "ve": 128,
    "em": 58,
    "mo": 91,
    " ve": 30,
    "vem": 129,
    "emo": 59,
    "mos": 92,
    " vem": 31,
    "vemo": 130,
    "emos": 60,
    "mos ": 93,
    "ha": 70,
    "st": 111,
    " ha": 11,
    "has": 71,
    "ast": 41,
    "sta": 112,
    "ta ": 116,
    " has": 12,
    "hast": 72,
    "asta": 42,
    "sta ": 113,
    "g": 66,
    " l": 17,
    "lu": 87,
    "eg": 55,
    "go": 67,
    "o ": 99,
    " lu": 18,
    "lue": 88,
    "ueg": 121,
    "ego": 56,
    "go ": 68,
    " lue": 19,
    "lueg": 89,
    "uego": 122,
    "ego ": 57
  },
  "response": null,
  "action_text": null
}